/* Service command call */
"Skype/Call" = "Skype/Позвонить";

/* Service command  send message */
"Skype/Send Message" = "Skype/Отправить сообщение";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/Добавить в список контактов";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/Отправить SMS";